<template>
  <main>
    <div class="questionnaire-result">
    	<div class="questionnaire-result-score">
    		<img src="../../assets/images/good.jpg" width="200px">
    		<p>您已完成问卷评测，得分是89。</p>
    	</div>
    	<div class="question-result-text">
    		<p>结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明结果说明
    		</p>
    	</div>
    </div>
  </main>
</template>

<script>

import '~/assets/css/result.css'

export default {
 
}
</script>
